[
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "customjs",
  "obsidian-collapse-all-plugin",
  "dataview",
  "emoji-shortcodes",
  "folder-note-plugin",
  "obsidian-view-mode-by-frontmatter",
  "hotkey-helper",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-style-settings",
  "sliding-panes-obsidian",
  "cm-show-whitespace-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-dangling-links",
  "auto-class",
  "obsidian-leaflet-plugin",
  "customizable-sidebar",
  "obsidian-5e-statblocks",
  "mysnippets-plugin",
  "pane-relief",
  "image-window",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-timelines",
  "hot-reload",
  "obsidian-task-collector",
  "fantasy-calendar",
  "obsidian-hover-editor",
  "obsidian-dice-roller",
  "oz-clear-unused-images",
  "obsidian-image-toolkit"
]